
export const ExampleJapantimemallBase = [
  {
    "번호": "1",
    "묶음배송번호": "5443314066",
    "주문번호": "5100011681760",
    "택배사": "J-NET",
    "운송장번호": "250-9155303-2950208",
    "분리배송 Y/N": "분리배송불가",
    "주문시 출고예정일": "2023-10-04",
    "주문일": "2023-09-21 00:30:15",
    "등록상품명": "베이비뵨 바운서 밸런스 소프트 메쉬  그레이 베이지",
    "등록옵션명": "단일상품",
    "노출상품명(옵션명)": "베이비뵨 바운서 밸런스 소프트 메쉬 그레이 베이지",
    "노출상품ID": "6720117472",
    "옵션ID": "82844419738",
    "최초등록등록상품명/옵션명": "베이비뵨 바운서 밸런스 소프트 메쉬  그레이 베이지,단일상품",
    "업체상품코드": "5098744303",
    "결제액": "240000",
    "배송비구분": "유료",
    "배송비": "30000",
    "도서산간 추가배송비": "0",
    "구매수(수량)": "1",
    "옵션판매가(판매단가)": "240000",
    "구매자": "이수진",
    "구매자전화번호": "0502-4480-5422",
    "수취인이름": "윤수진",
    "수취인전화번호": "0502-4480-5422",
    "우편번호": "10385",
    "수취인 주소": "경기도 고양시 일산서구 주엽동 117 문촌마을16단지아파트 1607동2003호",
    "배송메세지": "문 앞",
    "개인통관번호(PCCC)": "P210010415484",
    "통관용수취인전화번호": "010-4477-9255",
    "결제위치": "아이폰앱",
    "배송유형": "판매자 배송"
  }
];

export const ExampleJapantimemallMatch = [
  {
      "옵션ID": "82844419738",
      "등록상품명": "베이비뵨 바운서 밸런스 소프트 메쉬  그레이 베이지",
      "등록옵션명": "단일상품",
      "브랜드 (영문)": "",
      "상품명 (영문)": "",
      "색상 (영문)": "",
      "사이즈 (영문 또는 숫자)": "",
      "단가 (￥)": "",
      "이미지 URL": "",
      "상품 URL": "",
  }
];